[
  {
    "title": "Online In Another World",
    "link": "/online-in-another-world_23374922006359205",
    "image": "https://img.webnovel.com/bookcover/23374922006359205/150/150.jpg?coverUpdateTime=1670034088128&imageMogr2/quality/80",
    "sypnosis": "In this world, there are those that are fortunate and those who are not. Ethan Bellrose is neither; he is cursed. At nineteen, he has lived his entire life sheltered in his home as his fragile body blisters under sunlight, breaks under the slightest impact, and falls to any sickness.",
    "genre":"Fantasy",
    "author": "DelzGB"
  },
  {
    "title": "The Imbecile Lord Is Married to Five Beautiful Goddess ",
    "link": "/the-imbecile-lord-is-married-to-five-beautiful-goddess_23124855606295305",
    "image": "https://img.webnovel.com/bookcover/23124855606295305/150/150.jpg?coverUpdateTime=1669861997899&imageMogr2/quality/80",
    "sypnosis": "In his first life, losing the one he loved the most, grief overshadowed his life until death knocked on his door. He thought that he would finally be free from the nightmare but his life was far from over. He was reborn again.",
    "genre":"Fantasy",
    "author": "Mohitkumar"
  },
  {
    "title": "Ranking Of Kings: My Land Is SSS Rank ",
    "link": "/ranking-of-kings-my-land-is-sss-rank_22606324106637605",
    "image": "https://img.webnovel.com/bookcover/22606324106637605/150/150.jpg?coverUpdateTime=1646189880810&imageMogr2/quality/80",
    "sypnosis": "All humans transmigrated to a parallel world, where every one of them was a king with the territory. \nThey participated in a game called The Ranking of Kings and fought to become the best nation. \nThe rankings were determined based on various aspects such as military, technology, commerce, culture, and religion. \nIn the game, the kings would awaken different attributes of the land. \nSomeone exclaimed, “My Renewable Resources attribute allows me to enhance raw materials such as timber and minerals. I want to build the strongest empire of commerce!”Another king challenged, “My King of the Undead attribute allows me to summon dead souls to fight for me. Who dares to stand in the way of my troops of one million undead?”The third king declared, “My Integrated Production attribute will ensure that technology is being implemented efficiently. You foolish barbarians, watch as my nation advances a few centuries ahead of yours.” \nThe fourth king said, “My Miracle Summon attribute can increase the efficiency of evangelism by 1000%. I look forward to the day when my nation becomes the top religion in the world.” \n… \nLi Xiang revealed a pondering look as he looked at his attributes shown on the virtual data panel. \n[Attribute 1: Devils' Den (SSS rank, unique)] \n[You acquired the original birthplace of the Dragon Clan. All the legendary dragons are now under your command.] \n[Attribute 2: Devouring Lands (currently A rank, evolvable)] \n[When you annex the territory of other kings, you seize their attributes as well. \n Furthermore, you can level up these attributes to even higher ranks.] \n",
    "genre":"Fantasy",
    "author": "Prince Bojji"
  }
]
